[
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-react-components",
  "obsidian-banners",
  "obsidian-style-settings",
  "buttons",
  "calendar",
  "workspaces-plus",
  "homepage",
  "quickadd",
  "editing-toolbar"
]