[
  "obsidian-style-settings",
  "calendar",
  "editing-toolbar",
  "wikilinks-to-mdlinks-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "novel-word-count",
  "dataview",
  "obsidian-echarts",
  "heatmap-calendar"
]